IDEA Open Model
ResultOnSection.Position Property
Compatible with IDEA StatiCa 20.1
 Position of section
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public double Position { get; set; }
Public Property Position As Double
	Get
	Set
Property Value
Type: Double
See Also
Reference
ResultOnSection Class
IdeaRS.OpenModel.Result Namespace